Repository: squentin/gmusicbrowser
Catalog: po/*.po
Languages: pt

source: of {length}
pt: de {length}

source: # songs
pt: # sons

source: %S by %a
pt: %S --> %a

source: %d Album
pt: %d Álbum

source: %d Artist
pt: %d Artista

source: %d Song
pt: %d Música

source: %d album
pt: %d álbum

source: %d artist
pt: %d artista

source: %d file
pt: %d arquivo

source: %d file in {folder}
pt: %d arquivo em {folder}

source: %d folder
pt: %d pasta

source: %d second
pt: %d segundo

source: %d song
pt: %d música

source: %d song added
pt: %d música adicionada

source: %d song in queue
pt: %d música na fila

source: %d song in the library
pt: %d música na biblioteca

source: %d song selected
pt: %d música selecionada

source: %f is set
pt: %f está ativada

source: %f isn't set
pt: %f não está ativada

source: %n first added
pt: %n primeira adicionada

source: %n last added
pt: %n última(s) adicionada(s)

source: %n last played
pt: %n última(s) reproduzida(s)

source: %n last skipped
pt: %n última(s) pulada(s)

source: %n less played
pt: %n menos reproduzida(s)

source: %n less skipped
pt: %n menos pulada(s)

source: %n longest
pt: %n maior(es)

source: %n most played
pt: %n mais reproduzida(s)

source: %n most skipped
pt: %n mais pulada(s)

source: %n not played for the longest time
pt: %n não reproduzida(s) ultimamente

source: %n not skipped for the longest time
pt: %n não pulada(s) ultimamente

source: %n shortest
pt: %n mais curta(s)

source: '{file}' exists. Overwrite ?
pt: '{file}' existente. Sobrescrever ?

source: (%d song excluded)
pt: (%d música excluída)

source: (: )has one
pt: (: )há um

source: (: )none
pt: (: )nenhum

source: (case insensitive)
pt: (Nao distinguir entre maiúsculas e minúsculas)

source: (common parent folder : {common})
pt: (pasta acima comum : {common})

source: (other)
pt: (outro)

source: - When selecting a song, the playlist filter will be reset if the song is not in it - Skip to another song when removing the current song from the playlist
pt: - Ao selecionar uma música, o filtro lista será reposto se a música não está nele - Passar para outra canção ao retirar a música atual da lista de reprodução

source: 0 chance
pt: 0 possibilidades

source: 1 chance in {probability}
pt: 1 possibilidade em {probability}

source: 3 Filter panes
pt: 3 painéis de filtro

source: 32x32 PNG file icon
pt: 32x32 ícone PNG

source: 50 Last Added
pt: 50 Últimas adicionadas

source: 50 Last Played
pt: 50 Últimas reproduzidas

source: 50 Most Played
pt: 50 mais reproduzidas

source: <Unknown>
pt: <Desconhecido>

source: <b>%t</b> <small><small>by</small> %a <small>from</small> %l</small>
pt: <b>%t</b> <small><small>por</small> %a <small>desde</small> %l</small>

source: <i>by</i> %a\n<i>from</i> %l
pt: <i>por</i> %a\n<i>desde</i> %l

source: Abort
pt: Abortar

source: Abort ReplayGain analysis
pt: Abortar análise ReplayGain

source: Abort all
pt: Abortar tudo

source: About
pt: Sobre

source: About to delete {files} Are you sure ?
pt: Sobre deletar {files} Tem certeza ?

source: About to turn off the computer in :
pt: Sobre desligar o computador em:

source: Actions are not supported by current notification daemon
pt: Ações não são suportdas pelo serviço atual de notificações

source: Add
pt: Adicionar

source: Add a button to rip a CD
pt: Adicionar um botão para ripar um CD

source: Add a fullscreen button
pt: Adicionar um botão para tela cheia

source: Add a fullscreen button to layouts that can accept extra buttons
pt: Adiciona um botão para tela cheia para estilos que aceitam botões extras

source: Add a group
pt: Adicionar um grupo

source: Add a label to the current song
pt: Adiciona um rótulo para a música atual

source: Add a list of files/folders to the playlist
pt: Adicionar uma lista de arquivos/pastas para lista de reprodução

source: Add a radio
pt: Adicionar uma rádio

source: Add files or folders
pt: Adicionar arquivos ou pastas

source: Add files/folders to library
pt: Adicionar arquivos/pastas para a biblioteca

source: Add folder
pt: Adicionar pasta

source: Add label
pt: Adicionar rótulo

source: Add multiple condition
pt: Adicionar várias condições

source: Add new label
pt: Adicionar novo rótulo

source: Add new radio
pt: Adicionar nova rádio

source: Add rule :
pt: Adicionar regra :

source: Add shorcut key
pt: Adicionar tecla de atalho

source: Add tab
pt: Adicionar guia

source: Add to list
pt: Adicionar a lista

source: Added
pt: Adicionada

source: Added Today
pt: Adicionada Hoje

source: Adding a radio
pt: Adicionando uma rádio

source: Additionally this format can be used : default number1 format1 number2 format2 ... dates more recent than number1 seconds will use format1, ...
pt: Além disso, esse formato pode ser usado : padrão número1 format1 número2 formato2 ... datas mais recentes que número1 segundo usará formato1, ...

source: Adds a menu entry to artist/album context menu, allowing to search the picture/cover in google and save it.
pt: Adiciona um menu de entrada para menu de contexto artista/álbum, buscando a imagem/capa no google e salvando-a.

source: Adds labels to the current song
pt: Adicionar rótulo para a música atual

source: Adds menu entries to song contextual menu
pt: Adicionar menu de entrada para o menu de som contextual

source: Advanced Search ...
pt: Procura Avançada ...

source: Advanced Tag Editing
pt: Avançada Edição de Tag

source: Album
pt: Álbum

source: Album artist
pt: Artista do álbum

source: Album gain
pt: Ganho de Álbum

source: Album mode
pt: Modo do álbum

source: Album peak
pt: Pico do Álbum

source: Album picture
pt: Imagem do álbum

source: Album picture & info
pt: Imagem do álbum & informação

source: Album shuffle
pt: Aleatório do álbum

source: Album with picture
pt: Álbum com imagem

source: Album year(s)
pt: Ano do álbum

source: All
pt: Todos

source: All albums
pt: Todos os álbuns

source: All artists
pt: Todos os artistas

source: All but the [most/less]%n
pt: Todos mas [most/less]%n

source: All files
pt: Todos os arquivos

source: All genres
pt: Todos os gêneros

source: All labels
pt: Todos os rótulos

source: All of :
pt: Todos de :

source: All songs
pt: Todos as músicas

source: Allow for scheduling fade-out and stop
pt: Permitir agendar som diminuindo devagar e parando

source: Amount of volume changed by the mouse wheel
pt: Quantidade de volume mudado pelo scroll do mouse

source: Any of :
pt: Qualquer um dos :

source: Append
pt: Anexar

source: Append (only if not already present)
pt: Anexar (somente se não estiver presente)

source: Append to playlist
pt: Anexar à lista de reprodução

source: Application
pt: Aplicações

source: Are you sure you want to delete the '{label}' label ?
pt: Você tem certeza que quer deletar o '{label}' rótulo?

source: Arguments
pt: Argumentos

source: Artist
pt: Artista

source: Artist & album
pt: Artista & álbum

source: Artist URL
pt: URL do Artista

source: Artist picture
pt: Imagem do artista

source: Artist,Album,Disc,Track
pt: Artista,Álbum,Disco,Faixa

source: Artist,Date,Album,Disc,Track
pt: Artista,Data,Álbum,Disco,Faixa

source: Artists
pt: Artistas

source: Ask confirmation only if file already exists
pt: Pedir confirmação somente se o arquivo já existir

source: Audio
pt: Áudio

source: Author
pt: Autor

source: Auto fill based on filenames ...
pt: Auto preenchimento com base no nome do arquivo ...

source: Auto fill only blank fields
pt: Auto preenchimento somente se campos em branco

source: Auto fill queue
pt: Fila de auto preencimento

source: Auto-increment track numbers
pt: Auto preenchimento de números das faixas

source: Auto-save positive finds
pt: Auto Salvar resultados positivos

source: Auto-scroll
pt: Rolar automaticamente

source: Automatically remove current song if not found
pt: Automaticamente remover música se não encontrada

source: Autosave
pt: Auto Salvar

source: Autosave plugin
pt: Plugin Auto Salvar

source: Available
pt: Disponível

source: Bad session
pt: Sessão ruim

source: Base Folder :
pt: Pasta Base :

source: Begin with
pt: Começar com

source: Bitrate
pt: Taxa de bits

source: Body :
pt: Corpo :

source: Body text is not supported by current notification daemon
pt: Texto do corpo não é suportado pelo serviço de notificação atual

source: Browser
pt: Navegador

source: Browser window layout :
pt: Estilo da janela de navegação

source: Browser with SongTree
pt: Navegador com Árvore de Músicas

source: Buttons
pt: Botões

source: Buttons, Song & Cover
pt: Botões, Músicas & Capa

source: Can't change the volume in non-gstreamer iceserver mode
pt: Não pode mudar o volume em modo iceserver não-gstreamer

source: Can't change the volume. Needs amixer (packaged in alsa-utils) to change volume when using this audio backend.
pt: Não pode mudar o volume. Necessita amixer (pacote em alsa-utils) para mudar o volume quando usando áudio de fundo.

source: Can't create Folder '{path}' : {error}
pt: Não foi possível criar '{path}' : {error}

source: Can't create sink '{sink}'
pt: Não foi possível criar '{sink}'

source: Can't read file or invalid file
pt: Não foi possível ler arquivo ou ele é inválido

source: Can't write in base folder '{folder}'.
pt: Não foi possível gravar na pasta base '{folder}'.

source: Capitalize
pt: Escrever com letra maiúscula

source: Capitalize each word
pt: Escrever com letra maiúscula todas as palavras

source: Case insensitive
pt: Não distinguir entre maiúsculas/minúsculas

source: Case sensitive
pt: Distinguir entre maiúsculas/minúsculas

source: Case-sensitive
pt: Distingue maiúsculas de minúsculas

source: Categories pane
pt: Painel de categorias

source: Centered on
pt: Centrada em

source: Change Display
pt: Mude a tela

source: Change default text color
pt: Mude a cor padrão do texto

source: Change default text font and size
pt: Alterar fonte e tamanho de texto padrão

source: Channels
pt: Canais

source: Check for updated/deleted songs on startup
pt: Checar por alterações nas músicas ao iniciar

source: Check for updated/removed songs
pt: Checar por alterações nas músicas

source: Checking length/bitrate
pt: Checando comprimento:bitrate

source: Checking songs
pt: Checando músicas

source: Choose Album From this Artist
pt: Escolher Álbum Para este Artista

source: Choose Artist/Album/Song
pt: Escolher Artista/Album/Música

source: Choose Date
pt: Escolher Data

source: Choose Picture
pt: Escolher Imagem

source: Choose Random Album
pt: Escolher Álbum Aleatório

source: Choose directory to copy files to
pt: Escolha pasta para copiar arquivos

source: Choose directory to move files to
pt: Escolha pasta para mover arquivos

source: Choose files
pt: Escolher arquivos

source: Choose folder to add
pt: Escolher pasta para adicionar

source: Choose icon for label {name}
pt: Escolha ícone para rótulo {name}

source: Choose page to open
pt: Escolha página para abrir

source: Choose picture for '%s'
pt: Escolha imagem para '%s'

source: Choose playlist files to import
pt: Escolha lista de reprodução de arquivos para importar

source: Clear
pt: Limpar

source: Clear queue
pt: Limpar fila

source: Clear selected fields
pt: Limpar os campos selecionados

source: Client banned, contact gmusicbrowser's developer
pt: Cliente banido, contato o desenvolvedor gmusicbrowser

source: Close
pt: Fechar

source: Close Window
pt: Fechar janela

source: Close to tray
pt: Fechar para a bandeja

source: Command
pt: Comando

source: Command to launch when the button is pressed
pt: Comando para executar quando o botão está pressionado

source: Command used when 'turn off computer when queue empty' is selected
pt: Comando usado quando 'desligar o computador quando fila vazia' é selecionado

source: Command when playing song changed :
pt: Comando quando música tocando foi trocada

source: Command when stopped :
pt: Comando quando parado :

source: Comment
pt: Comentário

source: Comments
pt: Comentários

source: Compilation
pt: Compilação

source: Composer
pt: Compositor

source: Conductor
pt: Intérprete

source: Connect through a proxy
pt: Conectar através de um proxy

source: Connections from :
pt: Conexões de :

source: Context
pt: Conteúdo

source: Copy
pt: Copiar

source: Copy failed
pt: Falha ao copiar

source: Copy link address
pt: Copiar endereço do link

source: Copy to mounted portable player
pt: Copiar para players portáteis montados

source: Copy to portable player
pt: Copiar para players portáteis

source: Copying file
pt: Copiando arquivo

source: Copyright
pt: Direito de cópia

source: Create ID3v2 tags as ID3v2.4
pt: Criar tags ID3v2 como ID3v2.4

source: Current song must always be in the playlist
pt: Música atual deve estar sempre na lista de reprodução

source: Custom
pt: Personalizado

source: Custom Text
pt: Texto Personalizado

source: Custom URL
pt: URL Personalizada

source: Custom command :
pt: Comando Personalizado :

source: Custom context pages :
pt: Página de conteúdo personalizado :

source: Custom...
pt: Personalizado...

source: Date
pt: Data

source: Date format :
pt: Formato da Data

source: Date of purchase
pt: Data da compra

source: Debut Album
pt: Álbum de Estréia

source: Decrease Volume
pt: Diminuir Volume

source: Default
pt: Padrão

source: Default rating :
pt: Avaliação Padão :

source: Default text color
pt: Cor de texto padrão

source: Default text font
pt: Fonte de texto padrão

source: Delay tray tip popup on mouse over
pt: Atraso na tela de dicas ao passar o mouse

source: Delete Selected Songs
pt: Apagar Músicas Selecionadas

source: Delete list
pt: Apagar lista

source: Description
pt: Descrição

source: Desktop widgets
pt: Widgets de Área de Trabalho

source: Desktop widgets plugin
pt: Plugin Widgets de Área de Trabalho

source: Disable screensaver when fullscreen and playing
pt: Desabilitar proteção de tela quando em tela cheia e tocando

source: Disc
pt: Disco

source: Disc #
pt: Disco #

source: Disc name
pt: Nome do Disco

source: Display (:1 or host:0 for example)
pt: Mostrar (:1 ou host:0 por exemplo)

source: Display Songs
pt: Mostrar Músicas

source: Display a special layout in or around the titlebar of the focused window
pt: Mostrar um estilo especial na barra de título ou em volta da janela focada

source: Display stop/next actions
pt: Mostrar ações parar/próxima

source: Display synchronized lyrics of the current song
pt: Mostrar letras sincronizadas da música atual

source: Display tray tip for
pt: Mostrar tela de info para

source: Do not add a title row
pt: Não adicionar uma linha de título

source: Do not add songs that can't be played
pt: Não adicione músicas que não podem ser reproduzidas

source: Do not create an id3v1 tag in mp3 files
pt: Não criar uma tag ID3v1 em arquivos mp3

source: Do not unsynchronise id3v2 tags
pt: Manter a sincronia com tags id3v2

source: Do not write the tags
pt: Não gravar as tags

source: Don't add the overlay to dialogs
pt: Não adicione a sobreposição de diálogos

source: Don't notify if the main window is visible
pt: Não notificar se a janela principal está visível

source: Don't submit current song
pt: Não enviar a música atual

source: Edit Current Song Properties
pt: Editar propriedades da Música Atual

source: Edit Labels
pt: Editar Etiquetas

source: Edit Lyrics
pt: Editar Letras

source: Edit Lyrics ...
pt: Editar Letras ...

source: Edit Multiple Songs Properties
pt: Editar Propriedades de Várias Músicas

source: Edit Rating
pt: Editar Avaliação

source: Edit Settings
pt: Editar configurações

source: Edit filter
pt: Editar filtro

source: Edit grouping ...
pt: Editar grupos ...

source: Edit list
pt: Editar lista

source: Edit ordered modes ...
pt: Editar modos ordenados

source: Edit random modes ...
pt: Editar modos aleatórios

source: Edit selected song properties
pt: Editar propriedades da música selecionada

source: Edit...
pt: Editar...

source: Editing list :
pt: Editando lista

source: Editing tags
pt: Editando tags

source: Embedded lyrics
pt: Letras Embutidas

source: Embedded picture
pt: Imagem Embutida

source: Encapsulated object
pt: Objeto Encapsulado

source: Encoded by
pt: Codificado por

source: Encoded with
pt: Codificado com

source: Encoder
pt: Codificador

source: Encoding used for id3v1 tags :
pt: Codificador usado para tags id3v1 :

source: Enqueue
pt: Enfileirar

source: Enqueue Action
pt: Ação de Enfileirar

source: Enqueue Displayed
pt: Enfileirar Mostrados

source: Enqueue Selected
pt: Enfileirar Selecionados

source: Enqueue Selected Songs
pt: Enfileirar Músicas Selecionadas

source: Enqueue Songs from Current Album
pt: Enfileirar Músicas do Álbum Atual

source: Enqueue Songs from Current Artist
pt: Enfileirar Músicas do Artista Atual

source: Enqueue a list of files/folders
pt: Enfileirar uma lista de arquivos/pastas

source: Enqueue filter
pt: Filtro de Enfileirar

source: Equalizer
pt: Equalizador

source: Error :
pt: Erro :

source: Error saving lyrics in '{file}' : {error}
pt: Erro salvando letras em '{file}' : {error}

source: Error writing '{file}'
pt: Erro gravando '{file}'

source: Error writing replaygain tags :
pt: Erro gravando tags do replaygain :

source: Error: invalid filename pattern
pt: Erro: padrão de arquivo inválido

source: Execute custom command on selected files
pt: Executar comando personalizado nos arquivos selecionados

source: Export
pt: Exportar

source: Export plugin
pt: Plugin Exportar

source: Export song properties to a .csv file
pt: Exportar propriedades da música para um arquivo .csv

source: Export to .m3u file
pt: Exportar para arquivo .m3u

source: Extra gain
pt: Ganho Extra

source: Fade-out
pt: Som diminuindo devagar

source: Fade-out in
pt: Som iniciando devagar

source: Fade-out then stop
pt: Som diminuindo devagar até parar

source: Failed to delete '{file}' : {error}
pt: Erro ao apagar '{file}' : {error}

source: Fields
pt: Campos

source: File type
pt: Tipo do Arquivo

source: Filename
pt: Nome do Arquivo

source: Filename extension
pt: Extensão do nome do arquivo

source: Filename format :
pt: Formato do Nome do Arquivo :

source: Filename without extension
pt: Nome do arquivo sem extensão

source: Filesystem
pt: Sistema de Arquivo

source: Filter
pt: Filtro

source: Filter :
pt: Filtro :

source: Filter edition
pt: Edição do Filtro

source: Filter on playing Album
pt: Filtro no Álbum tocando

source: Filter on playing Artist
pt: Filtro no Artista tocando

source: Filter on playing Song
pt: Filtro na Música tocando

source: Filter on this album
pt: Filtro neste álbum

source: Filter on this artist
pt: Filtro neste artista

source: Find :
pt: Procurar :

source: Find a unique filename if file already exists
pt: Procurar um nome original se arquivo já existe

source: Find songs in same albums
pt: Procurar músicas no mesmo álbum

source: Find songs with same artists
pt: Procurar músicas com mesmo artista

source: Find songs with the same names
pt: Procurar músicas com mesmo nome

source: Folder
pt: Pasta

source: Folder (right-aligned)
pt: Pasta (alinhado à direita)

source: Folder format :
pt: Formato da pasta

source: Folder pattern :
pt: Pasta padrão :

source: Folders to search for new songs
pt: Pasta para procurar novas músicas

source: Follow playing song
pt: Seguir a música reproduzida

source: Follow selected song
pt: Seguir a música selecionada

source: Font size
pt: Tamanho da fonte

source: Forward
pt: Avançar

source: Found but not working
pt: Encontrado, mas não funciona

source: Friday
pt: Sexta-feira

source: Full screen layout :
pt: Formato tela cheia

source: Fullscreen
pt: Tela cheia

source: Fullscreen simple
pt: Tela cheia simples

source: GStreamer module not loaded.
pt: Módulo GStreamer não carregado.

source: Gain for songs missing replaygain tags
pt: Ganho de músicas faltando nas tags replaygain

source: Genre
pt: Gênero

source: Genre is set
pt: Gênero está definido

source: Genres
pt: Gêneros

source: Genres pane
pt: Painel de Gêneros

source: Gnome multimedia keys plugin
pt: Plugin Gnome para teclas de mutimídia

source: Go to playing song
pt: Vá para música que está tocando

source: Group by :
pt: Grupo de :

source: Grouping
pt: Agrupando

source: Handshake failed :
pt: Handshake falhou :

source: Hard limiter
pt: Limitador de hardware

source: Hide
pt: Esconder

source: Hide toolbar
pt: Esconder barra de ferramentas

source: Icon theme :
pt: Tema do ícone

source: Ignore playback errors
pt: Ignorar os erros de reprodução

source: Import list
pt: Importar lista

source: In this case one command by file will be run
pt: Neste caso, um comando por arquivo será executado

source: Increase Volume
pt: Aumentar Volume

source: Info
pt: Informação

source: Insensitive title-artist (left-aligned)
pt: Não sensível ao clique do mouse para o título do artista (alinhado à esquerda)

source: Insensitive title-artist (right-aligned)
pt: Não sensível ao clique do mouse para o título do artista (alinhado à direita)

source: Insensitive, Song & Cover
pt: Não sensível ao clique do mouse, Música & Capa

source: Insert a list of files/folders at the start of the playlist
pt: Inserir uma lista de arquivos/pastas no início da lista de reprodução

source: Invisible hot spot
pt: Hot spot invísivel

source: Karaoke
pt: Karaokê

source: Karaoke plugin
pt: Plugin Karaokê

source: Key
pt: Chave

source: Keys
pt: Chaves

source: Keywords
pt: Palavras-chave

source: Label
pt: Etiqueta

source: Label is set
pt: Etiqueta está definida

source: Label/Publisher
pt: Etiqueta/Publicar

source: Labels
pt: Etiquetas

source: Lang
pt: Língua

source: Lang.
pt: Língua

source: Last played
pt: Última execução

source: Last skipped
pt: Última pulada

source: Launch ripping program
pt: Executar programa ripador

source: Layout
pt: Estilos

source: Layout :
pt: Estilo :

source: Layouts
pt: Estilos

source: Left pane
pt: Painel Esquerdo

source: Length
pt: Tempo

source: Library
pt: Biblioteca

source: Library :
pt: Biblioteca :

source: Library size : %d song
pt: Tamanho da biblioteca : %d música

source: List
pt: Lista

source: List order
pt: Ordem da lista

source: Listed :
pt: Listadas :

source: Listed songs
pt: Músicas Listadas

source: Lists, Library & Context
pt: Listas, Biblioteca & Conteúdo

source: Literal search
pt: Procura Literal

source: Load/Save lyrics in :
pt: Abrir/Salvar letras em :

source: Loaded %d unsent song from previous session
pt: Carregado %d música não marcada da sessão anterior

source: Loading failed.
pt: Falha ao tentar carregar

source: Loading...
pt: Carregando...

source: Lock
pt: Travar

source: Lock Album
pt: Travar Álbum

source: Lock Artist
pt: Travar Artista

source: Lock on Album
pt: Travar no Álbum

source: Lock on Artist
pt: Travar no Artista

source: Lock on song
pt: Travar na música

source: Lock on {field}
pt: Travar em {field}

source: Locked on :
pt: Travar em :

source: Lookup in AMG
pt: Lookup no AMG

source: Lookup in google
pt: Lookup no google

source: Lower left
pt: Esquerdo inferior

source: Lower right
pt: Direito inferior

source: Lullaby plugin
pt: Plugin Lullaby

source: Lyrics
pt: Letras

source: Lyrics (requires lyrics plugin)
pt: Letras (requer plugin Letras)

source: Lyrics for
pt: Letras para

source: Lyrics plugin
pt: Plugin Letras

source: Lyrics source
pt: Origem das Letras

source: MIME type
pt: Tipo MIME

source: Main
pt: Principal

source: Main artist
pt: Artista principal

source: Makes gmusicbrowser react to the Next/Previous/Play/Stop multimedia keys in gnome.
pt: Faça gmusicbrowser reagir às teclas multimídia Próxima/Anterior/Tocar/Parar no gnome.

source: Mass Rename
pt: Renomear em massa

source: Mass Renaming
pt: Renomeando em massa

source: Media type
pt: Tipo de mídia

source: Menu entry name
pt: Nome da entrada do Menu

source: Minimal tip
pt: botões e barra de acompanhamento

source: Minimum size
pt: Mínimo tamanho

source: Misc.
pt: Outros

source: Modification
pt: Modificação

source: Monday
pt: Segunda

source: More results
pt: Mais resultados

source: Move
pt: Mover

source: Move Files to :
pt: Mover arquivos para :
