Repository: squentin/gmusicbrowser
Catalog: po/*.po
Languages: pt

source: autofill
pt: auto-preencher

source: autofill queue
pt: fila de auto-preenchimento

source: automatic size
pt: tamanho automático

source: back cover
pt: capa de trás

source: band
pt: banda

source: band/artist logotype
pt: logotipo da banda/artista

source: before %d
pt: antes %d

source: between %d( and )%d
pt: entre %d( e )%d

source: between %n( and )%n
pt: entre %n( e )%n

source: big size
pt: tamanho grande

source: bitrate
pt: taxa de bits

source: bonus tracks
pt: faixa bônus

source: broken
pt: quebrada

source: by
pt: por

source: by added
pt: pelo adicionada

source: by lastplay
pt: pela última reproduzida

source: by lastplay & bootleg
pt: pela última reproduzida & bootleg

source: by lastplay & play count
pt: pela última reproduzida & número de vezes reproduzida

source: by play count
pt: pelo número de vezes reproduzida

source: by rating
pt: pela avaliação

source: by {artist} from {album}
pt: pelo {artist} do {album}

source: check now
pt: Checar agora

source: cloud mode
pt: modo nuvem

source: command :
pt: comando

source: composer
pt: compositor

source: conductor
pt: intérprete

source: connection failed
pt: falha na conexão

source: connection failed.
pt: falha na conexão

source: contains %s
pt: contém %s

source: counter
pt: contador

source: custom
pt: personalizado

source: day
pt: dia

source: days
pt: dia(s)

source: default
pt: padrão

source: default filename
pt: nome de arquivo padrão

source: default folder
pt: pasta padrão

source: default fullscreen
pt: Tela cheia padrão

source: delete selected filter
pt: detelar o filtro selecionado

source: delete selected grouping
pt: detelar o agrupamento selecionado

source: delete selected random mode
pt: deletar o modo aleatório selecionado

source: delete selected sort mode
pt: Deletar modo de classificação selecionado

source: different folders
pt: arquivos diferente

source: disc {disc}
pt: disco {disc}

source: doesn't contain %s
pt: não contém %s

source: doesn't match regexp %r
pt: não resulta em regexp %r

source: during performance
pt: desempenho durante

source: during recording
pt: gravação durante

source: edit ...
pt: editar ...

source: empty
pt: vazio

source: enable gapless (experimental)
pt: habilitar gapless (experimental)

source: error
pt: erro

source: exactly %n( times)
pt: exatamente %n( vezes)

source: exactly not %n( times)
pt: não exatamente %n( vezes)

source: example (selected song) : {score} ({chances})
pt: exemplo (música selecionada) : {score} ({chances})

source: example :
pt: exemplo :

source: example : %s
pt: exemplo : %s

source: examples :
pt: exemplos :

source: fallback-gain
pt: ganho de retorno

source: false
pt: falso

source: favorite
pt: favorita

source: file format
pt: formato do arquivo

source: first added
pt: adicionada primeiro

source: font size depends on
pt: depende do tamanho da fonte

source: for files without a VBR header
pt: para arquivos sem um cabeçalho VBR

source: front cover
pt: capa da frente

source: full
pt: completo

source: full with buttons
pt: completo com botões

source: group by
pt: agrupado por

source: half-life :
pt: quantidade:

source: hours
pt: hora(s)

source: huge size
pt: tamanho imenso

source: icecast server
pt: servidor icecast

source: id3v1 tag
pt: tag id3v1

source: illustration
pt: ilustração

source: imported list
pt: lista importada

source: info
pt: só artista/título/álbum/capa

source: interview
pt: entrevista

source: invalid pattern
pt: padrão inválido

source: inverse
pt: inverso

source: is
pt: é

source: is %g
pt: é %g

source: is %n
pt: é %n

source: is %n( %)
pt: é %n( %)

source: is %n(Hz)
pt: é %n(Hz)

source: is %n(kbps)
pt: é %n(kbps)

source: is %s
pt: é %s

source: is after %n
pt: é depois %n

source: is before %n
pt: é antes %n

source: is between %b( and )%b
pt: é entre %b( e )%b

source: is between %n( and )%n( %)
pt: é entre %n( e )%n( %)

source: is between %n( and )%n( s)
pt: é entre %n( e )%n( s)

source: is in %s
pt: está em %s

source: is in list %l
pt: está na lista %l

source: is less than %b
pt: é menos que %b

source: is less than %n
pt: é menos que %n

source: is less than %n( %)
pt: é menos que %n( %)

source: is less than %n( s)
pt: é menos que %n( s)

source: is less than %n(Hz)
pt: é menos que %n(Hz)

source: is less than %n(kbps)
pt: é menos que %n(kbps)

source: is more than %b
pt: é mais que %b

source: is more than %n
pt: é mais que %n

source: is more than %n( %)
pt: é mais que %n( %)

source: is more than %n( s)
pt: é mais que %n( s)

source: is more than %n(Hz)
pt: é mais que %n(Hz)

source: is more than %n(kbps)
pt: é mais que %n(kbps)

source: is not
pt: não é

source: is not %n
pt: não é %n

source: is not %n( %)
pt: não é %n( %)

source: is not %s
pt: não é %s

source: is not 44.1kHz
pt: não é 44.1kHz

source: is not in %s
pt: não está em %s

source: is not in list %l
pt: não está na lista %l

source: isn't %g
pt: não é %g

source: isn't %n
pt: não é %n

source: isn't %n(Hz)
pt: não é %n(Hz)

source: isn't %n(kbps)
pt: não é %n(kbps)

source: itunes doesn't support unsynchronised tags last time I checked, mostly affect tags with pictures
pt: itunes não suportava tags sem sincronia a última vez que eu chequei, afeta normalmente tags com imagens

source: itunes-like
pt: Semelhante ao itunes

source: last added
pt: última(s) adicionada(s)

source: last played
pt: última execução

source: last skipped
pt: última pulada

source: lead artist
pt: artista que lidera

source: leaflet page
pt: folheto

source: left-side filter panes
pt: Painéis de filtro do lado esquerdo

source: length of songs
pt: quantidade de músicas

source: less played
pt: menos reproduzidas

source: less skipped
pt: menos puladas

source: less than %a( ago)
pt: menos que %a( atrás)

source: less than %n( times)
pt: menos que %n( vezes)

source: longest
pt: mais longo

source: lyricist
pt: fez a letra

source: match regexp %r
pt: resultado regexp %r

source: maximum font size
pt: tamanho máximo da fonte

source: media
pt: mídia

source: medium size
pt: tamanho médio

source: minimal
pt: mínimo

source: minimum font size
pt: tamanho mínimo da fonte

source: minutes
pt: minuto(s)

source: modified
pt: modificado

source: month
pt: mês

source: months
pt: mês(es)

source: more than %a( ago)
pt: mais que %a( atrás)

source: more than %n( times)
pt: mais que %n( vezes)

source: mosaic mode
pt: modo mosáico

source: most played
pt: mais reproduzidas

source: most skipped
pt: mais puladas

source: move folder
pt: mover pasta

source: movie/video screen capture
pt: tela de captura de filmes/vídeos

source: mplayer options :
pt: opções do mplayer :

source: name of the new filter
pt: nome do novo filtro

source: name of the new grouping
pt: nome do novo grupo

source: name of the new random mode
pt: nome do novo modo aleatório

source: name of the new sort mode
pt: nome do novo mode de classificação

source: never
pt: nunca

source: never played
pt: nunca reproduzida

source: no matches found, you might want to remove some search terms.
pt: nenhum resultado encontrado, você pode querer remover alguns termos.

source: no order
pt: sem ordem

source: no picture
pt: sem imagem

source: no pictures
pt: sem imagens

source: no plugins found
pt: nenhum plugin encontrado

source: no splitting
pt: nenhuma separação

source: no to all
pt: não para todos

source: noname
pt: semnome

source: normal play when queue empty
pt: tocar normal quando fila vazia

source: not bootleg
pt: sem bootleg

source: not played for the longest time
pt: não reproduzida por um período mais longo

source: not skipped for the longest time
pt: não pulada por um período mais longo

source: number of songs
pt: número de músicas

source: number of songs in filter
pt: número de músicas no filtro

source: on %d
pt: em %d

source: only show entries with at least n songs
pt: somente mostrar entradas com um mínimo de n songs

source: only works with some lyrics source and when the lyrics tab is displayed
pt: somente funciona com algumas origens de letras e quando a tab letras está mostrada

source: open context window
pt: abrir janela de conteúdo

source: options
pt: opções

source: other
pt: outros

source: other file icon
pt: outro ícone de arquivo

source: output device :
pt: dispositivo de saída :

source: password :
pt: senha :

source: perl code
pt: código perl

source: picture size
pt: tamanho da imagem

source: play count average
pt: média de contagem de toques

source: played
pt: reproduzida

source: played>4
pt: reproduzida>4

source: port :
pt: porta :

source: quit
pt: fechar

source: quit when queue empty
pt: sair quando vila esvaziar

source: quodlibet-like
pt: Semelhante ao quodlibet

source: rating average
pt: média de avaliação

source: recording location
pt: local de gravação

source: requires xdg-screensaver
pt: requer xdg-screensaver

source: reset filter {nb}
pt: zerar filtro {nb}

source: reset primary filter
pt: zerar filtro primário

source: reset secondary filter
pt: zerar filtro secundário

source: retry
pt: tentar de novo

source: retry in {seconds} s
pt: tentar de novo em {seconds} s

source: sampling rate
pt: taxa de sampling

source: save as '{name}'
pt: salvar como '{name}'

source: save filter as
pt: salvar filtro como

source: save grouping as
pt: salvar grupo como

source: save random mode as
pt: salvar modo aleatório como

source: save sort mode as
pt: salvar modo de classificação como

source: saved filters
pt: filtros salvos

source: saved groupings
pt: grupos salvos

source: saved random modes
pt: modos aleatórios salvos

source: saved sort modes
pt: modos de classificação salvos

source: scan now
pt: Verificar agora

source: seconds
pt: segundo(s)

source: shortest
pt: mais curto

source: show pictures
pt: mostrar imagens

source: show the 'All' row
pt: mostra a linha 'COMPLETA'

source: skin options
pt: opções de pele

source: skip count average
pt: pular média de contagem

source: skipped
pt: puladas

source: small size
pt: tamanho pequeno

source: sort by
pt: classificar por

source: static list
pt: lista estática

source: stereo
pt: Estéreo

source: stop
pt: parar

source: stop when queue empty
pt: parar quando a fila esvaziar

source: supports :
pt: suporta :

source: the command {name}
pt: o comando {name}

source: the default is utf16 for ID3v2.3 and utf8 for ID3v2.4
pt: o padrão é utf16 para ID3v2.3 e utf8 para ID3v2.4

source: the file {name}
pt: o arquivo {name}

source: the {name} perl module
pt: o módulo perl {name}

source: then {action}
pt: então {action}

source: times
pt: vezes

source: toggle Intersection mode
pt: alternar modo Intersessão

source: toggle Invert mode
pt: alternar modo Inverter

source: tools
pt: ferramentas

source: true
pt: verdadeiro

source: turn off
pt: desligar

source: turn off computer when queue empty
pt: desligar o computado quando a fila esvaziar

source: unknown
pt: desconhecido

source: unknown error
pt: erro desconhecido

source: unnamed random mode
pt: mode aleatório sem nome

source: url-encoded list of files
pt: lista de arquivos com url codificada

source: url-encoded list of files/folders
pt: lista de arquivos/pastas com url codificada

source: use :
pt: usar :

source: use album name
pt: usar o nome do álbum

source: use default
pt: usar padrão

source: use gnome settings
pt: Usar definições do gnome

source: use song folder
pt: Usar músicas da pasta

source: use standard strftime variables
pt: usar variáveis strftime padrão

source: username :
pt: Nome do usuário

source: using skin :
pt: usando pele :

source: wait for more
pt: esperar por mais

source: wait for more when queue empty
pt: esperar por mais quando lista vazia

source: weeks
pt: semana(s)

source: weight :
pt: peso :

source: wikipedia, lyrics, and custom webpages
pt: wikipedia, letras e páginas personalizadas

source: with browser
pt: com navegador

source: with browser & queue
pt: com navegador & fila

source: with browser (SongTree)
pt: com navegador (Árvore)

source: with context
pt: com conteúdo

source: with playlist
pt: com lista de reprodução

source: with playlist & context
pt: com lista de reprodução & conteúdo

source: with queue
pt: com fila

source: with search
pt: com procura

source: with tabbedlists
pt: com lista tabuladas

source: without gstreamer : one stream per file, one connection at a time with gstreamer : one continuous stream, multiple connection possible
pt: sem gstreamer : um stream por arquivo, uma conexão de cada vez com gstreamer : um stream contínuo, possibilidade de múltiplas conexões

source: year
pt: ano

source: year (highest)
pt: ano (mais alto)

source: years
pt: ano(s)

source: yes to all
pt: sim para todos

source: {album} <small>by</small> {artist}
pt: {album} <small>de</small> {artist}

source: {folder} already exists
pt: {folder} já existe

source: {hours} hours {min} min {sec} s ({size} M)
pt: {hours} horas {min} min {sec} s ({size} M)

source: {outputname} output settings
pt: configurações de saída {outputname}

source: {songs} by {artists}
pt: {songs} de {artists}

source: {song} by {artist} from {album}
pt: {song} de {artist} {album}

source: {song} by {artist}
pt: {song} de {artist}

source: |-separated list of widget names
pt: |-lista separada de nomes de widget
