Repository: squentin/gmusicbrowser
Catalog: po/*.po
Languages: pt

source: Move failed
pt: Mover falhou

source: Move folder to
pt: Mover pasta para

source: Moving file
pt: Movendo arquivo

source: Mute/Unmute
pt: Som ligado/Som desligado

source: Name
pt: Nome

source: Name of layout
pt: Nome do layout

source: Name under which the command will appear in the menu
pt: Nome abaixo do comando que aparece no menu

source: New
pt: Novo

source: New filter
pt: Novo filtro

source: New list
pt: Nova lista

source: New name
pt: Novo nome

source: Next
pt: Próxima

source: Next Album
pt: Próximo Álbum

source: Next Artist
pt: Próximo Artista

source: Next Song
pt: Próxima Música

source: Next Song In Playlist
pt: Próxima Música na Lista de Reprodução

source: No connections
pt: Sem conexões

source: No file browser found.
pt: Nenhum gerenciador de rquivo encontrado.

source: No genre
pt: Sem gênero

source: No label
pt: Sem etiqueta

source: No locked filter
pt: Sem filtro travado

source: No web browser found.
pt: Nenhum navegador de internet encontrado.

source: None
pt: Nenhum

source: Normal mode
pt: Modo Normal

source: Normalize volume (the files must have replaygain tags)
pt: Nivelar volume (os arquivos devem ter tags replaygain)

source: Not found
pt: Não encontrado

source: Note that some notification daemons resize the displayed picture
pt: Note que alguns serviços de notificação redimensionam as imagens mostradas

source: Notify
pt: Notificar

source: Notify plugin
pt: Plugin Notificar

source: Notify you of the playing song with the system's notification popups
pt: Notifica você da música em execução com a tela do sistema de notificação

source: Now playing
pt: O que estou ouvindo?

source: NowPlaying plugin
pt: Plugin O que estou ouvindo?

source: Number of days since added
pt: Número de dias desde adicionada

source: Number of days since last played
pt: Número de dias desde última execução

source: Number of days since last skipped
pt: Número de dias desde última vez que foi pulada

source: Number of days since modified
pt: Número de dias desde que foi modificada

source: Number of milliseconds
pt: Número de milisegundos

source: Number of seconds
pt: Número de segundos

source: Number of times played
pt: Número de vezes que foi executada

source: Number of times skipped
pt: Número de vezes que foi pulada

source: ON -> smaller means more probable OFF -> bigger means more probable
pt: ON -> significado menor mais provável OFF -> significado maior mais provável

source: ON less probable if genre is set OFF more probable if genre is set
pt: ON menos provável se gênero está marcado OFF mais provável se gênero está marcado

source: ON less probable if label is set OFF more probable if label is set
pt: ON menos provável se etiqueta está marcado OFF mais provável se etiqueta está marcado

source: Old name
pt: Nome antigo

source: On top of other windows instead of below
pt: Na frente de outras janelas

source: Only affect mp3 files that do not already have an id3v1 tag
pt: Só afeta arquivos mp3 que não tem uma tag id3v1

source: Opacity
pt: Transparência

source: Open Browser
pt: Abrir Navegador

source: Open Browser window
pt: Abrir janela do navegador

source: Open Context window
pt: Abrir janela de Conteúdo

source: Open Custom window
pt: Abrir Janela de Personalização

source: Open Equalizer
pt: Abrir Equalizador

source: Open Playlist
pt: Abrir lista de reprodução

source: Open Preference window
pt: Abrir Janela de Preferências

source: Open Queue
pt: Abrir Fila

source: Open Queue window
pt: Abrir janela da fila

source: Open Search window
pt: Abrir Janela de Procura

source: Open containing folder
pt: Abrir pasta onde se encontra o arquivo

source: Open context page
pt: Abrir página do conteúdo

source: Open existing list
pt: Abrir lista existente

source: Open folder
pt: Abrir pasta

source: Open link in Browser
pt: Abrir link no Navegador

source: Open page layout
pt: Abrir página de estilos

source: Open special layouts as desktop widgets
pt: Abrir estilos especiais como widgets da área de trabalho

source: Open this page in the web browser
pt: Abrir esta página no navegador

source: Options
pt: Opções

source: Options for subgroup
pt: Opções para sub-grupo

source: Or you can use the field $files which will be replaced by the list of files, and only one command will be run
pt: Ou você pode usar o campo $files que será substituído pela lista de arquivos, e só um comando será executado

source: Original Artist
pt: Artista Original

source: Original Filename
pt: Nome do arquivo Original

source: Original release year
pt: Ano de lançamento Original

source: Originaly from
pt: Originalmente de

source: Output
pt: Saída

source: Overlay layout :
pt: Estilo de Sobreposição :

source: Owner identifier
pt: Próprio identificador

source: Path,Album,Disc,Track,File
pt: Caminho,Álbum,Disco,Faixa,Arquivo

source: Path,File
pt: Caminho,Arquivo

source: Pattern to find .lrc files :
pt: Padrão para encontrar arquivos .lrc :

source: Pause
pt: Pausar

source: Picture
pt: Imagem

source: Picture Type
pt: Tipo de Imagem

source: Picture cache :
pt: Cache da Imagem :

source: Picture finder
pt: Buscador de Imagem

source: Picture finder plugin
pt: Plugin Buscador de Imagem

source: Picture size :
pt: Tamanho da Imagem :

source: Pictures and music files
pt: Arquivos de Imagens e Músicas

source: Pictures files
pt: Arquivos de Imagens

source: Play
pt: Tocar

source: Play Only Displayed
pt: Tocar somente mostrados

source: Play Only Selected
pt: Tocar somente selecionados

source: Play a list of files
pt: Tocar uma lista de arquivos

source: Play all songs from this album
pt: Tocar todas as músicas deste álbum

source: Play all songs from this artist
pt: Tocar todas as músicas deste artista

source: Play button
pt: Bõtão Tocar

source: Play count
pt: Número de execuções

source: Play counter
pt: Contador de execuções

source: Play filter
pt: Filtro de reprodução

source: Play listed songs
pt: Tocar músicas listadas

source: Play order
pt: Ordem de reprodução

source: Play/Pause
pt: Toca/Pausa

source: Played Today
pt: Reproduzidas Hoje

source: Player mounted on :
pt: Player montado em :

source: Player window layout :
pt: Formato da janela do Player

source: Playing
pt: Tocando

source: Playing Album
pt: Tocando Álbum

source: Playing Artist
pt: Tocando Artista

source: Playing Filter
pt: Tocando Filtro

source: Playing Title
pt: Tocando Título

source: Playlist
pt: Lista de músicas

source: Playlist Empty
pt: Lista vazia

source: Playlist files
pt: Lista de arquivos

source: Playlist filter
pt: Lista de filtros

source: Playlist filter :
pt: Lista de filtro :

source: Playlist, Library & Context
pt: Lista, Biblioteca & Conteúdo

source: Plugin not loaded
pt: Plugin não carregado

source: Popularimeter
pt: Popularímetro

source: Popup Custom window
pt: Janela popup personalizada

source: Popup Traytip
pt: Tela de Dicas

source: Pre-set
pt: Pre-Configuração

source: Prepend
pt: Preceder

source: Press a key or a key combination
pt: Pressione uma tecla ou uma combinação de teclas

source: Previous
pt: Anterior

source: Previous Song
pt: Música Anterior

source: Previous Song In Playlist
pt: Música Anterior na Lista de Reprodução

source: Previous page
pt: Página Anterior

source: Price paid
pt: Preço Pago

source: Private Data
pt: Dados Privativos

source: Produced (P)
pt: Produzido (P)

source: Progress
pt: Progresso

source: Provides context views using MozEmbed or WebKit
pt: Conteúdo será visto usando MozEmbed ou WebKit

source: Proxy host :
pt: Host do Proxy :

source: Publication right
pt: Direito de Distribuição

source: Publisher
pt: Distribuidor

source: Publisher/Studio logotype
pt: Distribuidor/Logotipo do Estúdio

source: Queue
pt: Fila

source: Queue album
pt: Fila do álbum

source: Queue artist
pt: Fila do artista

source: Queue empty
pt: Fila vazia

source: Queue mode
pt: Modo de fila

source: Queue, Library & Context
pt: Fila, Biblioteca & Conteúdo

source: Quick Search
pt: Procura Rápida

source: Quick Search with SongTree
pt: Procura Rápida com Árvore

source: Quit
pt: Sair

source: Quit when queue empty
pt: Sair quando a fila esvaziar

source: Radio title
pt: Título da rádio

source: Radio url
pt: URL da Rádio

source: Random
pt: Aleatório

source: Random mode edition
pt: Edição de modo Aleatório

source: Rating
pt: Avaliação

source: Rating (picture)
pt: Avaliação (imagem)

source: Rating between 0 and 100, or empty for default
pt: Avaliação entre 0 e 100, ou vazio por padrão

source: Re-read tags
pt: Reler as tags

source: Recent Filters
pt: Filtros Recentes

source: Recent albums
pt: Álbuns Recentes

source: Recent artists
pt: Artistas Recentes

source: Recent songs
pt: Músicas Recentes

source: Recent songs include skipped songs that haven't been played.
pt: Músicas recentes incluindo músicas saltadas que não foram reproduzidas.

source: Recently played
pt: Recentemente reproduzidas

source: Recently played songs
pt: Músicas Recentemente reproduzidas

source: Recording Dates
pt: Datas das Gravações

source: Reference point :
pt: Ponto de referência :

source: Refresh
pt: Atualizar

source: Refresh list
pt: Atualizar lista

source: Regular expression
pt: Espressão regular

source: Remember last Filter/Playlist between sessions
pt: Lembrar último Filtro/Lista entre as sessões

source: Remember playing position between sessions
pt: Lembrar posição de reprodução entre as sessões

source: Remember playing song between sessions
pt: Lembrar música reproduzida entre as sessões

source: Remember queue between sessions
pt: Lembrar da fila entre as sessões

source: Remove
pt: Remover

source: Remove a label from the current song
pt: Remover a etiqueta da música atual

source: Remove all songs
pt: Remover todos as máusicas

source: Remove filter
pt: Remover filtro

source: Remove from disk
pt: Remover do disco

source: Remove from library
pt: Remover da biblioteca

source: Remove from list
pt: Remover da lista

source: Remove from playlist
pt: Remover da lista de músicas

source: Remove from queue
pt: Remover da fila

source: Remove header, footer and left column from wikipedia pages
pt: Retirar cabeçalho, rodapé e coluna esquerda das páginas wikipedia

source: Remove label
pt: Remover etiqueta

source: Remove list
pt: Remover lista

source: Remove selected songs
pt: Remover músicas selecionadas

source: Remove this rule
pt: Remover esta regra

source: Remove this tab
pt: Remover esta tab

source: Remove this tag
pt: Remover esta tag

source: Remove this widget
pt: Remover este widget

source: Rename
pt: Renomear

source: Rename File
pt: Renomear Arquivo

source: Rename file
pt: Renomear arquivo

source: Rename files using this pattern :
pt: Renomear arquivos usando este padrão:

source: Rename folder
pt: Renomear pasta

source: Rename this folder to :
pt: Renomear esta pasta para :

source: Rename/move files based on these fields :
pt: Renomear/mover arquivos baseados nestes campos :

source: Renaming {oldname} to {newname} failed : {error}
pt: Renomeando {oldname} para {newname} falhou : {error}

source: Reorganize files and folders
pt: Reorganizar arquivos e pastas

source: Repeat
pt: Repetir

source: Replace
pt: Substituir

source: Replace...
pt: Substituir...

source: ReplayGain options
pt: Opções do ReplayGain

source: Replaygain analysis
pt: Análise do Replaygain

source: Reset filter
pt: Zerar filtro

source: Rewind
pt: Retroceder

source: Rip
pt: Ripar

source: Rip plugin
pt: Plugin Ripar

source: Ripping software :
pt: Software ripador :

source: Run a command when playing a song
pt: Executar um comando quando tocando uma música

source: Run perl code
pt: Carregar código em perl

source: Run system command
pt: Executar comando do sistema

source: Same Title
pt: Mesmo Título

source: Sampling Rate
pt: Taxa de Sampling

source: Saturday
pt: Sábado

source: Save
pt: Salvar

source: Save Tags/Options
pt: Salvar Tags/Opções

source: Save as...
pt: Salvar como...

source: Save current filter as
pt: Salvar filtro atual como

source: Save current list as
pt: Salvar lista atual como

source: Save lyrics
pt: Salvar letras

source: Save now
pt: Salvar agora

source: Save picture as
pt: Salvar imagem como

source: Save tags/settings every
pt: Salvar cada tags/configuração

source: Saved
pt: Salvo

source: Saved Lists
pt: Listas Salvas

source: Saved filters
pt: Filtros salvos

source: Saved lists
pt: Listas salvas

source: Scan as an album
pt: Escanear como um albúm

source: Scan for new songs
pt: Escanear por novos sons

source: Scan per-file track gain
pt: Escanear arquivos por ganho de faixa

source: Scan this file
pt: Escanear este arquivo

source: Scan using tag-defined album
pt: Escanear usando tag definida do albúm

source: Scanning
pt: Escaneando

source: Scroll with song
pt: Continuando com canção

source: Scroll with the song
pt: Continuando com a canção

source: Search
pt: Procurar

source: Search & Playlist
pt: Procurar & Listar

source: Search & Queue
pt: Procurar & Enfileirar

source: Search :
pt: Procurar :

source: Search Album
pt: Procurar Álbum

source: Search Artist
pt: Procurar Artista

source: Search Comment
pt: Procurar Comentário

source: Search Genre
pt: Procurar Gênero

source: Search Label
pt: Procurar Etiqueta

source: Search Title
pt: Procurar Título

source: Search Title, Artist and Album
pt: Procurar Título, Artista e Álbum

source: Search Title, Artist, Album, Comment, Label and Genre
pt: Procurar Título, Artista, Álbum, Comentário, Etiqueta e Gênero

source: Search Title, Artist, Album, Comment, Label, Genre and Filename
pt: Procurar Título, Artista, Álbum, Comentário, Etiqueta, Gênero e Nome do Arquivo

source: Search and display lyrics
pt: Procurar e exibir letras

source: Search for a picture on internet
pt: Procurar por uma imagem na internet

source: Search for current album
pt: Procurar pelo álbum atual

source: Search for current artist
pt: Procurar lo artista atual

source: Search for new songs on startup
pt: Procurar por novas músicas ao iniciar

source: Search options
pt: Opções de procura

source: Search window layout :
pt: Estilo da janela de procura :

source: Searching for a picture of :
pt: Procurando por uma imagem de :

source: Seek
pt: Procurado

source: Select current song
pt: Selecionar música atual

source: Select fields
pt: Selecionar campos

source: Select files
pt: Selecionar arquivos

source: Select matches
pt: Selecionar resultados

source: Selected :
pt: Selecionado :

source: Selected songs
pt: Músicas Selecionadas

source: Seller
pt: Vendedor

source: Send Title/Artist/Album in standard input
pt: Enviar Título/Artista/Álbum na entrada padrão

source: Set Current Song Rating
pt: Defina Avaliação da Música Atual

source: Set Picture
pt: Defina Imagem

source: Set as primary filter
pt: Defina como filtro primário

source: Set focus on a layout widget
pt: Defina o foco em um estilo de widget

source: Set grouping
pt: Defina agrupamento

source: Set icon
pt: Defina ícone

source: Set player window layout
pt: Defina estilo da janela do Player

source: Set subgroup
pt: Defina sub-grupo

source: Settings
pt: Preferências

source: Shell command (some variables such as %f (current song filename) or %F (list of selected songs filenames) are available)
pt: Comandos de Terminal (algumas variáveis como %f (nome do arquivo da música atual) ou %F (lista de nome de arquivos de música selecionados) estão dispoíveis)

source: Show
pt: Mostrar

source: Show buttons
pt: Mostrar botões

source: Show replaygain submenu
pt: Mostrar sub-menu replaygain

source: Show tabs
pt: Mostrar tabs

source: Show tray icon
pt: Mostrar ícone na bandeja

source: Show tray tip on song change
pt: Mostrar info na mudança de música

source: Show/Hide
pt: Mostrar/Esconder

source: Show/Hide layout widget(s)
pt: Mostrar/Esconder esstilo do widget

source: Show/Hide lyrics line
pt: Mostrar/Esconder linha de letras

source: Show/hide URI entry
pt: Mostrar/Esconder entrada de URL

source: Show/hide status bar
pt: Mostrar/Esconder barra de status

source: Shuffle
pt: Embaralhar

source: Shuffle queue
pt: Embaralhar fila

source: Shuffled albums
pt: Embaralhar álbuns

source: Shuffled albums, shuffled tracks
pt: Embaralhar álbuns, embaralhar faixas

source: Shutdown command :
pt: Comando de desligamento :

source: Size
pt: Tamanho

source: Skip count
pt: Pular contagem

source: Skip to next song if an error occurs
pt: Pular para próxima música se ocorrer um erro

source: Small player
pt: Player Pequeno

source: Smaller browser
pt: Navegador Menor

source: Song
pt: Música

source: Song Properties
pt: Propriedades da música

source: Song rating
pt: Avaliação da música

source: SongTree groupings edition
pt: Edição de agrupamento de Árvore

source: Songs Properties
pt: Propriedades das músicas

source: Sort
pt: Classificar

source: Sort mode edition
pt: Edição de modo de Classificação

source: Sort order
pt: modo de Classificação

source: Stop
pt: Parar

source: Stop checking
pt: Parar checagem

source: Stop scanning
pt: Parar varredura

source: Stop when queue empty
pt: Parar quando a fila esvaziar

source: Stop, Play and Next buttons
pt: Botões Parar, Tocar e Próxima

source: Stop, Play and Next buttons and Time
pt: Botões Parar, Tocar e Próxima e Tempo

source: Stop, Play and Next buttons and Title/Artist
pt: Botões Parar, Tocar e Próxima e Título/Artista

source: Strip wikipedia pages
pt: Cortar páginas Wikipedia

source: Submit Now-Playing OK
pt: Enviar OK O que estou ouvindo?

source: Submit OK
pt: Enviar OK

source: Submit failed :
pt: Enviar falhou :

source: Subtitle
pt: Subtítulo

source: Summary :
pt: Sumário :

source: Sunday
pt: Domingo

source: Switch to fullscreen mode
pt: Alternar para o modo tela cheia

source: System clock is not close enough to the current time
pt: Relógio do sistema não está igual à hora atual

source: System command :
pt: Comando do sistema :

source: Terms of use
pt: Termos de uso

source: Text
pt: Texto

source: The [most/less]
pt: O [most/less]

source: These fields can be used :
pt: Estes campos podem ser usados :

source: This label is set for %d song.
pt: Esse rótulo é definido para música% d.

source: This plugin requires :
pt: Este plugin requer :

source: Thursday
pt: Quinta-feira

source: Timeout :
pt: Fim do tempo :

source: Timespan of the fade-out in seconds
pt: Tempo do som diminuindo devagar no fim da música em segundos

source: Title
pt: Título

source: Title - Artist - Album
pt: Título - Artista - Álbum

source: Titlebar
pt: Barra de título

source: Titlebar overlay plugin
pt: Plugin barra de título de sobreposição

source: Toggle Album Lock
pt: Alternar para Travar Álbum

source: Toggle Artist Lock
pt: Alternar para Travar Artista

source: Toggle Song Lock
pt: Alternar para Travar Música

source: Toggle a label of the current song
pt: Alternar para uma etiqueta da música atual

source: Toggle between Random/Shuffle and Ordered
pt: Alternar entre Aleatório/Embaralhado e Ordenado

source: Toggle fullscreen mode
pt: Alternar para modo tela cheia

source: Toggle the fullscreen layout
pt: Alternar para estilo da tela cheia

source: Track
pt: Faixa

source: Track gain
pt: Ganho da Faixa

source: Track peak
pt: Pico da Faixa

source: Tray tip window layout :
pt: Estilo da janela de info :

source: Tuesday
pt: Terça-feira

source: Turn Off
pt: Desligar

source: Turn off computer when queue empty
pt: Desligar o computador quando fila vazia

source: Type
pt: Tipo

source: Unique file identifier
pt: Identificador de aruivo original

source: Unknown field ({field})
pt: Campo desconhecido({field})

source: Unlock Album
pt: Destravar Álbum

source: Unlock Artist
pt: Destravar Artista

source: Unnamed custom command
pt: Comando personalizado de sem nome

source: Unnamed filter
pt: Filtro sem nome

source: Untitled
pt: Sem título

source: Upper left
pt: Superior esquerdo

source: Upper right
pt: Superior direito

source: Use Equalizer
pt: Usar Equalizador

source: Use ID3v2.4 instead of ID3v2.3 when creating an ID3v2 tag, ID3v2.3 are probably better supported by other softwares
pt: Usar ID3v2.4 em vez de ID3v2.3 ao criar uma tag ID3v2, ID3v2.3 é provavelmente melhor apoiado por outros softwares

source: Use MozEmbed
pt: Usar MozEmbed

source: Use ReplayGain
pt: Usar ReplayGain

source: Use WebKit
pt: Usar WebKit

source: Use a master filter
pt: Usar um filtro mestre

source: Use album normalization instead of track normalization
pt: Usar nivelação do álbum em vez de nivelação de faixa

source: Use gstreamer
pt: Usar gstreamer

source: Use latin1 encoding if possible in id3v2 tags
pt: Usar a codificação latin1, se possível, ID3v2

source: Use the playing filter
pt: Usar o filtro de execução

source: Use this picture as cover for album '{album}'
pt: Usar esta imagem como capa do álbum '{album}'

source: Use this picture for artist '{artist}'
pt: Usar esta imagem para o artista '{artist}'

source: Use {command} to play {ext} files
pt: Usar {command} para tocar arquivos {ext}

source: Used for clipping prevention
pt: Usado para prevenção de fixação

source: User authentification error
pt: Erro de autenticação de usuário

source: Various artists
pt: Artistas variados

source: Version
pt: Versão

source: View
pt: Visual

source: View Binary
pt: Ver Binário

source: View binary data ...
pt: Ver dados binários ...

source: Volume step :
pt: Etapa do volume :

source: Wait when queue empty
pt: Aguardar quando a fila esvaziar

source: Warning : these are advanced options, don't change them unless you know what you are doing.
pt: Aviso: estas são as opções avançadas, não alterá-las a menos que você saiba o que está fazendo.

source: Web context
pt: Conteúdo da web

source: Web context plugin
pt: Plugin Conteúdo da web

source: Wednesday
pt: Quarta-feira

source: Weighted Random
pt: Modo Aleatório personalizado

source: Widget name
pt: Nome do Widget

source: Wikipedia Locale
pt: Localidade da Wikipedia

source: Will not write the tags except with the advanced tag editing dialog. The changes will be kept in the library instead. Warning, the changes for a song will be lost if the tag is re-read.
pt: Não grave as tags exceto com a caixa de diálogo para edição avançada de tag. As mudanças serão mantidas na biblioteca. Aviso, s mudanças para a música serão perdidas se a tag for relida.

source: Win
pt: Jan

source: Windows
pt: Janela

source: Words that begin with
pt: Palavras que coeçam com

source: Write filenames to ...
pt: Gravar nomes dos arquivos para ...

source: Writing tags
pt: Gravando tags

source: Year
pt: Ano

source: Yes
pt: Sim

source: You can use some markup, eg : <b>bold</b> <i>italic</i> <u>underline</u> Note that the markup may be ignored by the notification daemon
pt: Você pode usar algumas marcas, ex. : <b>negrito</b> <i>itálico</i> <u>sublinhado</u> Note que a marca pode ser ignorada pelo serviço de notificação

source: You must specify a base folder
pt: Você deve especificar uma pasta base

source: _Insert column
pt: _Inserir coluna

source: _Remove this column
pt: _Remover esta coluna

source: _Retry
pt: _Classificado

source: _Sort by
pt: _Classificado por

source: a bright coloured fish
pt: um peixe com cor brilhante

source: a flac file
pt: um arquivo flac

source: a mp3 file
pt: um arquivo mp3

source: a musepack file
pt: um arquivo musepack

source: a wavepack file
pt: um arquivo wave

source: abort copy
pt: abortar copiar

source: abort move
pt: abortar mover

source: add
pt: adicionar

source: added
pt: adicionada

source: advanced options
pt: opções avançadas

source: after %d
pt: depois %d

source: alphabetical
pt: alfabética

source: amixer control :
pt: controle amixer

source: an ape file
pt: um arquivo ape

source: an ogg file
pt: um arquivo ogg

source: another example
pt: outro exemplo

source: apply filter
pt: aplicar filtro

source: argument {n} :
pt: argumento {n} :

source: artist
pt: artista

source: auto detect
pt: auto detectar
